00
V42|394
997|41
585|511
491|427
784|396
E878|411
414|272
276|789
404|428
401|250
250|530
E885|486
569|401
496|428
250|272
250.01|276
287|714
746|285
403|585
402|428
424|707
453|202
425|428
276|416
250|V58
401|427
919|E885
250|725
153|197
998|414
428|459
528|250.01
E816|682
745|250
414|427
424|458
532|537
997|414
782|396
584|276
250
585|424
428|427
427|250
403|198
428|396
424|401
E942|E942
427|396
250|427
428|530
707|424
276|E931
41|E878
413|250.02
789|571
414|414
515|112
599|424
424|427
E878|428
250.6|357
411|424
710|493
733|250
287|599
276|599
214|250
427|427
512|E878
378|378
428|276
425|424
278|428
E879|411
331|294
401|496
303|486
250.01|V58
428|428
780|250
411|401
424|424
396|414
41|V09
278|V85
414|401
288|333
E885|E849
719|V43
403|428
197|574
404|396
427|518
780|E878
599|41
592|492
280|427
511|486
403|707
414|424
285|427
710|401
401|272
411|496
427|515
305|305
733|198
707|457
963|780
424|250
424|411
276|70
424|496
427|599
188|591
730|41
998|780
427|280
428|584
780|305
718|E878
491|511
250|401
276|250
272|276
599|591
682|428
995|250.42
584|496
427|401
682|41
746|401
496|585
424|493
425|250.4
272|250
428|285
682|357
584|403
592|414
413|285
402|250
E944|780
569|455
E878|410
512|584
808|276
196|401
815|E812
515|396
E935|456
V15|272
250.41|404
578|396
250|787
428|403
401|250.6
560|E878
584|428
427|276
599|250
756|250
427|486
272|250.6
434|424
428|414
403|V45
410|396
135|377
599|276
285|396
193|593
995|599
204|428
276|780
280|285
584|396
276|E885
276|428
401|244
396|599
427|996
8|250.01
411|250.01
280|414
199|250
401|493
493|466
427|424
V58|250.6
245|401
E935|424
486|424
427|425
280|401
327|250
295|599
428|496
414|425
280|211
280|411
424|414
584|49
305|250
154|428
153|272
162|784
414|599
285|401
881|E885
425|396
285|250
426|997
276|401
428|416
578|285
411|511
428|585
427|496
493|401
682|707
V42|424
285|414
574|424
E932|401
414|250
568|285
E947|599
648|250
411|410
578|584
424|402
424|997
38|E878
250|285
285|428
342|787
356|285
682|427
599|427
272|733
V43|E878
E881|250
584|296
585|588
E942|427
204|533
403|584
162|198
79|414
411|285
404|424
250.02|496
707|682
427|428
428|401
625|401
780|E888
790|41
535|562
788|738
250|721
8|401
620|568
41|285
E888|E849
425|250.01
153|198
425|785
162|401
414|412
396|397
997|560
730|731
428|424
413|414
305|276
424|785
585|531
276|403
V58|8
425|427
276|427
428|578
585|138
493|716
9|996
428|272
411|396
396|518
411|996
512|276
250.2|V58
997|427
577|401
550|455
162|396
276|728
V42|250.6
357|298
E881|E849
486|466
401|311
276|787
276|298
403|276
E878|584
724|250.6
304|305
536|401
162|496
E935|197
276|486
496|780
287|443
780|403
455|455
864|850
250|V15
197|197
E935|401
250.01|401
303|780
396|402
411|204
276|588
211|496
276|726
V58|276
568|401
424|397
41|41
396|250.6
560|428
577|211
920|E885
E878|331
996|E878
788|401
998|E878
250|535
584|E947
731|730
250.02|276
411|584
585|396
591|584
394|V42
285|458
198|162
475|401
411|250
427|202
459|E934
250.4|403
584|599
276|424
435|719
428|491
424|710
515|428
581|250
428|250
493|402
403|453
E878|305
574|427
788|250
41|305
413|998
424|E878
E936|289
553|280
E878|427
156|197
41|250
412|414
998|427
715|401
464|250.6
E878|285
585|427
571|250
276|276
403|427
396|785
614|218
486|250
584|788
E934|280
41|493
E884|E849
424|135
491|486
812|726
585|276
518|348
272|305
511|250
560|518
396|401
41|789
